// Использовать Fetch для отправки запроса к REST API и получения списка пользователей. 
// Затем обработать полученные данные и динамически создать элементы для каждого пользователя, отображая их на странице.

//Example 

// Name: Leanne Graham
// Email: Sincere@april.biz
// Phone: 1-770-736-8031 x56442

//Дополнительно можете реализовать функции, такие как сортировка пользователей, добавление новых пользователей, поиск пользователей и обработку ошибок при загрузке данных.
// Будет плюсом для вас 

// Для получение данных =>
// https://jsonplaceholder.typicode.com/users

